Repository: mohsenti/Author
Catalog: languages/*.po
Languages: fa_ir

source: 404: Page Not Found
fa_ir: خطای 404 : صفحه ی مورد نظر یافت نشد

source: Looks like nothing was found on this url. Double-check that the url is correct or try the search form below to find what you were looking for.
fa_ir: در این آدرس صفحه ای پیدا نشد لطفا آدرس URL را چک کنید و یا از امکان جستجوی زیر استفاده کنید.

source: Be First to Comment
fa_ir: اولین نظر دهنده باشید

source: One Comment
fa_ir: یک نظر

source: % Comments
fa_ir: % نظر

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
fa_ir: نظر دهی غیر فعال شده است, اما <a href="%s" title="آدرس بازتاب های این پست">بازتاب ها</a> باز هستند.

source: Comments are closed.
fa_ir: نظر دهی غیر فعال است

source: Posts
fa_ir: مقالات

source: Published in
fa_ir: منتشر شده

source: View all posts in %s
fa_ir: نمایش همه ی مقالات در %s

source: Previous Image
fa_ir: تصویر قبلی

source: Next Image
fa_ir: تصویر بعدی

source: Previous Post
fa_ir: مقاله قبلی

source: No Older Posts
fa_ir: مقاله ی قدیمی تر وجود ندارد

source: Return to Blog
fa_ir: بازگشت به وبلاگ

source: Next Post
fa_ir: مقاله بعدی

source: No Newer Posts
fa_ir: مقاله ی جدید تر وجود ندارد

source: View all posts tagged %s
fa_ir: نمایش همه ی مقالات تگ شده با %s

source: Pages:
fa_ir: صفحات :

source: <a href="%s">Author WordPress Theme</a> by Compete Themes
fa_ir: <a href="http://digiways.ir/">قالب وردپرس نویسنده</a> ترجمه شده توسط Digiways.ir

source: Primary
fa_ir: اصلی

source: Primary Sidebar
fa_ir: سایدبار اصلی

source: Widgets in this area will be shown in the sidebar
fa_ir: ویجت های این محدوده در ساید بار نمایش داده می شوند

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار تایید مدیر است.

source: Reply
fa_ir: پاسخ

source: Edit
fa_ir: ویرایش

source: (optional)
fa_ir: (اختياری)

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: Website
fa_ir: وبسایت

source: Comment
fa_ir: نطر

source: Continue reading
fa_ir: ادامه ی مقاله

source: email
fa_ir: ایمیل

source: Customizer settings deleted
fa_ir: تنظیمات شخصی سازی شده حذف شدند

source: Featured Post
fa_ir: مقالات برگزیده

source: Skip to content
fa_ir: رد کردن این محتوا

source: avatar
fa_ir: صورتک

source: open primary menu
fa_ir: باز کردن منوی اصلی

source: Front Page
fa_ir: صفحه ی اصلی

source: <a target="_blank" href="%s">Author Pro</a> is the plugin that makes advanced customization simple - and fun too!
fa_ir: <a target="_blank" href="%s">Author Pro</a> پلاگینی برای ساده سازی شخصی سازی پیشرفته است

source: Custom Colors
fa_ir: رنگ های شخصی

source: Background Images
fa_ir: تصویر زمینه

source: New Fonts
fa_ir: فونت جدید

source: + 9 more features
fa_ir: +۹ برگزیده ی بیشتر

source: View Author Pro
fa_ir: Author Pro ببینید

source: Avatar
fa_ir: صورتک

source: Avatar image source
fa_ir: منبع تصویر صورتک

source: Upload an image
fa_ir: بازگذاری تصویر

source: Do not display avatar
fa_ir: صورتک را نمایش نده

source: Upload your avatar
fa_ir: بارگذاری صورتک

source: Logo
fa_ir: لوگو

source: Use this instead of the avatar if you want a non-rounded logo image.
fa_ir: در صورتی که قصد استفاده از لوگوی گوشه گرد نشده دارید ار این استفاده کنید.

source: Upload custom logo.
fa_ir: بارگذاری لوگو دلخواه

source: Social Media Icons
fa_ir: ایکن های شبکه های اجتماعی

source: Add the URL for each of your social profiles.
fa_ir: اضافه کردن URL برای پروفایل شبکه های اجتماعی

source: Email Address
fa_ir: آدرس ایمیل

source: Accepts Skype link protocol (<a href="%s" target="_blank">learn more</a>)
fa_ir: قبول کردن لینک پروتوکل اسکایپ (<a href="%s" target="_blank">بیشتر بدانید</a>)

source: Blog
fa_ir: وبلاگ

source: Show full posts on blog?
fa_ir: نمایش تمام مقاله در وبلاگ؟

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Excerpt word count
fa_ir: تعداد کلمات گزیده ی مقاله

source: Read More link text
fa_ir: لینک متن بیشتر بخوانید

source: Comment Display
fa_ir: نمایش نطرات

source: Show comments on:
fa_ir: نمایش نظرات در:

source: Pages
fa_ir: صفحات

source: Attachments
fa_ir: ملحقات

source: Do not show
fa_ir: نمایش نده

source: Custom CSS
fa_ir: CSS دلخواه

source: Add Custom CSS Here:
fa_ir: اضافه کردن CSS دلخواه در اینجا:

source: Show
fa_ir: نمایش

source: Hide
fa_ir: پنهان

source: close primary menu
fa_ir: بستن منوی اصلی

source: open child menu
fa_ir: باز کردن منوی داخلی

source: close child menu
fa_ir: بستن منوی داخلی

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: %1$d search result for "%2$s"
fa_ir: %1$d نتیجه برای جستجو "%2 $s" یافت شد.

source: No search results for "%s"
fa_ir: جستجو برای "%s" نتیجه ای نداشت .

source: Can't find what you're looking for? Try refining your search:
fa_ir: نمی توانید چیزی که قصد دارید را پیدا کنید ؟ جستجو را امتخان کنید:

source: Search
fa_ir: جستجو

source: Search for:
fa_ir: جستجو برای:

source: Go
fa_ir: بگرد

source: Author Dashboard
fa_ir: پیشخوان نویسنده

source: Thanks for Choosing Author!
fa_ir: بابت انتخاب نویسنده تشکر می کنیم.

source: Customize
fa_ir: شخصی سازی

source: Click the "Customize" link in your menu, or use the button below to get started customizing Author
fa_ir: برای شروع شخصی سازی نویسنده بروی "شخصی سازی" در منو کلیک کنید یا دکمه ی زیر استفاده کنید.

source: Use Customizer
fa_ir: استفاده از شخصی سازی کننده

source: Get Help
fa_ir: کمک بگیرید

source: WordPress Resources
fa_ir: منابع وردپرس

source: View Resources
fa_ir: نمایش منابع

source: Leave a Review
fa_ir: پیش نمایش بگذارید

source: Reset Customizer Settings
fa_ir: بازنشانی تنظیمات شخصی سازی کننده

# This blog post was published by some author on some date
source: Published by %1$s on %2$s
fa_ir: منتشر شده توسط %1$s در تاریخ %2$s
